<?php

$languageStrings = array(
    "LBL_CALLS_INFORMATION" => "Информация о звонке",
    "Calls" => "Звонки",
    "SINGLE_Calls" => "звонка",
    // "Phone ID" => "Номер телефона",
    // "DATATIME" => "Дата и время звонка",
    // "INTRANK" => "Внутренний транк",
    // "OUTTRANK" => "Внешний транк",
    // "DURATION" => "Секунд",
    // "CALL_COST" => "Стоимость звонка",
    // "TICKET_SERIAL_NUMBER" => "Серийный номер билета",
    // "NUMBER_A" => "Номер телефона, который инициировал звонок",
    // "NUMBER_B" => "Номер телефона, на который был совершен звонок",
    // "REAL_NUMBER_B" => "Реальный телефона (маскировка/переадресация)",
    // "TICKET_NUMBER" => "Номер билета",
    // "Code" => "Префикс номера",
    // "LOAD_LOG_ID" => "Идентификатор лога",
);